[ 
       {
        "id":1,
        "image_path": "https://iresizer.devops.arabiaweather.com/resize?url=http://adminassets.devops.arabiaweather.com/sites/default/files/field/image/090-6C5E35544D.jpg&size=800x450&force_webp=1",
        "title": "انكسار حدة البرد مع ارتفاعات متتالية على درجات الحرارة خلال الأيام القادمة وعودتها إلى مستويات عشرينية في القاهرة",
        "description":"وقال المختصون الجويون في مركز طقس العرب الإقليمي إن تأثيرات الموجة الباردة ستستمر على مصر خلال ساعات ليل الجمعة/السبت، حيث تنخفض درجات الحرارة إلى 7-10 درجات مئوية في مناطق واسعة من الجمهورية، بينما تقترب من الصفر المئوي فوق المرتفعات الجبلية العالية، خاصة في شبه جزيرة سيناء. ويسود طقس بارد للغاية وشديد البرودة فوق المرتفعات الجبلية مع احتمالية تشكل الصقيع في تلك المناطق"
       },
       {
        "id":2,
        "image_path": "https://iresizer.devops.arabiaweather.com/resize?url=https://adminassets.devops.arabiaweather.com/sites/default/files/uploads-2020/090-6C5E35544D.jpg&size=850x0&force_webp=1",
        "title": "تعافي تدريجي على الأجواء وتراجع تأثيرات الموجة الباردة عن مصر خلال الأيام القادمة",
        "description":"وتشير نواتج المحاكاة الحاسوبية في مركز طقس العرب إلى أن موجة البرد ستبدأ بالتراجع التدريجي عن مصر اعتبارًا من السبت وخلال بداية الأسبوع، حيث توالي درجات الحرارة ارتفاعها لكن ببطء، وتصبح حول إلى أعلى من معدلاتها لمثل هذا الوقت من العام. ويسود طقس لطيف أثناء النهار، لتصبح درجات الحرارة في مستويات عشرينية في العاصمة القاهرة ومختلف المناطق.مع استمرار ظهور السحب المنخفضة، قد يتخللها هطول أمطار محلية خفيفة الشدة غالبًا على بعض المناطق الساحلية. وتكون الرياح خفيفة إلى معتدلة السرعة، تنشط أحيانًا."
       },
       {
        "id":3,
        "image_path": "https://iresizer.devops.arabiaweather.com/resize?url=https://adminassets.devops.arabiaweather.com/sites/default/files/field/image/042-BB4AD3E93B.jpg&size=800x450&force_webp=1",
        "title": "فرص زخات من الأمطار مستمر الأيام القادمة في أجزاء من المناطق الساحلية والشمالية",
        "description":", ليلا :يتوقع أن تكون الأجواء باردة في عموم المناطق وشديدة البرودة جنوب سيناء وجنوب الصعيد ويتوقع أن يترافق ذلك مع أجواء باردة نسبياً نهاراً في عموم المناطق وظهور كميات من السحب على ارتفاعات مختلفة مع نشاط على سرعة الرياح في بعض الأحيان,وفي التفاصيل يتوقع أن تبقى البلاد خلال الأيام القادمة تحت تأثير كتلة هوائية باردة في طبقات الجو العالية، ويتوقع على إثر ذلك اندفاع تيارات شمالية غربية باردة ورطبة تعمل على هطول زخات متفرقة من الأمطار في أجزاء من المناطق الساحلية والشمالية وشمال الوجه البحري,تشير أحدث مخرجات الخرائط الجوية في طقس العرب إلى استمرار تأثر جمهورية مصر العربية بكتلة هوائية باردة خلال الأيام القادمة لذا يتوقع استمرار فرص هطول زخات من الأمطار في بعض المناطق الساحلية والشمالية"
       },
       {
        "id":4,
        "image_path": "https://iresizer.devops.arabiaweather.com/resize?url=http://adminassets.devops.arabiaweather.com/sites/default/files/field/image/AW-Jordan1-2-2025-WithSponser.jpg&size=800x450&force_webp=1",
        "title": "طقس لطيف وأشبه بالربيعي حتى الثلاثاء يسبق منخفض جوي ماطر وعاصف (سيتم تصنيفه لاحقًا) يبدأ الأربعاء",
        "description":"شير الخرائط الجوية في مركز إلى أن نواتج المُحاكاة الحاسوبية لتحركات الكُتل الهوائية تكشف عن تعرض المملكة لتقلبات جوية هامة خلال الأيام القادمة، متمثلة في ارتفاع درجات الحرارة بشكل ملموس فوق المُعدلات، واستقرار الأجواء حتى يوم الثلاثاء، قبل أن تتأثر المملكة بأول منخفض جوي مُصنّف لهذا الموسم مصحوب بكتلة هوائية قطبية المنشأ وشديدة البرودة يوم الأربعاء الخامس من شباط/فبراير 2025."
       },
       {
        "id":5,
        "image_path": "https://iresizer.devops.arabiaweather.com/resize?url=http://adminassets.devops.arabiaweather.com/sites/default/files/field/image/stormyis20256.PNG&size=800x450&force_webp=1",
        "title": "تخلخل الضغط الجوي فوق الدوامة القطبية يتسبب بنزول كتلة هوائية قطبية نحو آيسلندا والدول المجاورة",
        "description":"قال المختصون الجويون في مركز طقس العرب الإقليمي إنه ونتيجة سيطرة مرتفع جوي قوي فوق الدوامة القطبية وتخلخل قيم الضغط الجوي، يتوقع أن تندفع الرياح القطبية بقوة إلى شمال المحيط الأطلسي، مما تسبب في عاصفة قوية مصحوبة بأمطار غزيرة وثلوج كثيفة خاصة على  آيسلندا والدول المجاورة."
       },
       {
        "id":6,
        "image_path": "https://iresizer.devops.arabiaweather.com/resize?url=http://adminassets.devops.arabiaweather.com/sites/default/files/field/image/screen%20%2891%29_0.jpg&size=800x450&force_webp=1",
        "title": "استمرار حالة من عدم الاستقرار الجوي على المملكة وأمطار على عدة مناطق هذه الأونة",
        "description":"تُرصد الصور الفضائية في مركز طقس العرب وجود غطاء سحابي كثيف على مناطق عدة من السعودية، وتسود أجواء غائمة جزئياً إلى غائمة، مع هطول زخات متفرقة من الأمطار على أجزاء مختلفة من شمال ووسط وشرق المملكة. ويكون الطقس بارداً في شمال المملكة، بينما يكون معتدلاً في باقي المناطق,ويأتي ذلك ضمن تأثير الخليج العربي بحالة من عدم الاستقرار الجوي، التي يُتوقع استمرارها خلال هذه الليلة إن شاء الله، مرفقة بزخات متفاوتة الشدة من الأمطار على مناطق عدة من السعودية وقطر والبحرين وصولًا إلى الإمارات. كما يُتوقع أن تمتد غدًا إلى الكويت"
       },
       {
        "id":7,
        "image_path": "https://iresizer.devops.arabiaweather.com/resize?url=https://adminassets.devops.arabiaweather.com/sites/default/files/field/image/EDWEFWRGG_1_1.jpeg&size=800x450&force_webp=1",
        "title": "مكة المكرمة | تطورات هامة على الطقس الساعات القادمة",
        "description":"من المُتوقع بمشيئة الله أن تكون منطقة مكة المكرمة بما فيها المشاعر المُقدسة تحت تأثير تقلبات جوية وفُرص للأمطار بمشيئة الله تعالى ,في التفاصيل فتُشير آخر صور الأقمار الإصطناعية إلى بدء تطور السحب الركامية في مُحيط مدينة مكة المكرمة والمشاعر المُقدسة، ويُتوقع أن تتهيأ الفرصة تدريجياً لتساقط زخات رعدية من الأمطار، بعض الزخات الرعدية الغزيرة، وقد تترافق مع تساقط لزخات من البرد ونشاط للرياح الهابطة"
       },
       {
        "id":8,
        "image_path": "https://iresizer.devops.arabiaweather.com/resize?url=https://adminassets.devops.arabiaweather.com/sites/default/files/field/image/Why%20do%20headaches%20get%20worse%20in%20winter.jpg&size=800x450&force_webp=1",
        "title": "لماذا يزداد الصداع في الشتاء؟",
        "description":"تعتبر زيادة الصداع في فصل الشتاء من الظواهر التي يلاحظها الكثيرون، حيث يعاني البعض من صداع متكرر خلال الأشهر الباردة من السنة، ويحدث هذا بسبب مجموعة من العوامل البيئية والجسدية التي تتغير مع قدوم فصل الشتاء ,وتختلف أسباب هذا النوع من الصداع من شخص لآخر، لكن من المعروف أن التغيرات في الطقس يمكن أن تساهم بشكل كبير في تحفيز ظهور الصداع، سواء كان بسبب تغيرات في درجات الحرارة أو الهواء الجاف أو حتى التغيرات النفسية المصاحبة لهذا الموسم، وفي هذا المقال سنتناول أبرز الأسباب التي تؤدي إلى زيادة الصداع في الشتاء، بالإضافة إلى بعض الحلول التي قد تساعد في التخفيف من هذه المعاناة"
       },
       {
        "id":9,
        "image_path": "https://iresizer.devops.arabiaweather.com/resize?url=http://adminassets.devops.arabiaweather.com/sites/default/files/field/image/20250209_AirTemperatureAnomaly_January2025.png&size=800x450&force_webp=1",
        "title": "يناير 2025 الأكثر دفئًا على الإطلاق على مستوى العالم",
        "description":"نشر برنامج خدمة كوبرنيكوس لتغير المناخ (C3S) أحدث نشرة شهرية له حول المناخ، مسلطًا الضوء على الاتجاهات المناخية الرئيسية لشهر يناير 2025 , ووفقًا للنشرة، كان يناير 2025 الأكثر دفئًا على الإطلاق على مستوى العالم، حيث بلغ متوسط درجة حرارة الهواء السطحي 13.23 درجة مئوية، أي أعلى بمقدار 0.79 درجة مئوية من المتوسط المسجل لنفس الشهر خلال الفترة 1991-2020. كما أن درجة الحرارة في يناير 2025 كانت أعلى بمقدار 1.75 درجة مئوية مقارنة بالمستوى ما قبل الصناعي"
       },
       {
        "id":10,
        "image_path": "https://iresizer.devops.arabiaweather.com/resize?url=http://adminassets.devops.arabiaweather.com/sites/default/files/field/image/screen%20%2888%29_0.jpg&size=800x450&force_webp=1",
        "title": "يصنف من الدرجات المتقدمة.. الإعصار المداري زيليا يضرب مقاطعة أستراليا الغربية برياح عاتية بسرعة 270 كم وأمطار شديدة الغزارة",
        "description":"ترصد آخر صور الأقمار الاصطناعية في مركز طقس العرب الإقليمي الإعصار المداري زيليا والذي يصنف الآن من الفئة الثالثة بعد ما وصل إلى مراحل متقدمة للغاية (الفئة الرابعة). ويتمركز إلى شمال غرب قارة أستراليا الغربية مرفقًا برياح شديدة تتجاوز 209 كم/ساعة. ويعتبر هذا الإعصار المداري الوحيد المتواجد في العالم والذي أثر على عدة مناطق في أستراليا هذه الأثناء"
       },
       {
        "id":11,
        "image_path": "https://iresizer.devops.arabiaweather.com/resize?url=https://adminassets.devops.arabiaweather.com/sites/default/files/field/image/flods2025kusa.PNG&size=800x450&force_webp=1",
        "title": "عاصفة مطرية قوية تؤثر على كاليفورنيا وخطر الفيضانات والسيول الجارفة يرتفع بصورة كبيرة",
        "description":"تُشير نواتج مُخرجات النماذج العددية في مركز طقس العرب الإقليمي إلى تشكل منخفض جوي فوق مياه وسط المحيط، يتحرك نحو ولاية كاليفورنيا ويكتسب الرطوبة الكافية تزامناً مع تدفق رياح قطبية شديدة البرودة نحو مركز المنخفض الجوي، حيث من المنتظر أن تشهد مناطق واسعة من الولاية هطول أمطار غزيرة للغاية ويرتفع خطر الانهيارات الارضية"
       },
       {
        "id":12,
        "image_path": "https://iresizer.devops.arabiaweather.com/resize?url=https://adminassets.devops.arabiaweather.com/sites/default/files/field/image/HD%20-%20TheWorld.jpg&size=800x450&force_webp=1",
        "title": "استمرار سلسلة المنخفضات الجوية غرب القارة الأوروبية ينعكس ذلك باستمرار غياب الحالات الشتوية شرق المتوسط الأيام القادمة وحتى نهاية الشهر",
        "description":"لازالت أحدث مخرجات الخرائط الجوية في ، تشير إلى استمرار سلسلة المنخفضات الجوية المندفعة غرب القارة الأوروبية خلال الأيام القادمة وحتى نهاية شهر كانون ثاني/يناير الحالي,وفي التفاصيل : قال المتنبئون الجويون في ، أن النظام الجوي المسيطر في النصف الشمالي من الكرة الأرضية لا يزال لا يساعد على اندفاع الكتل الهوائية الباردة والرطبة نحو دول شرق المتوسط، حيث يتركز تأثير الكتل الهوائية الباردة والرطبة نحو دول غرب القارة الأوروبية ووسط المتوسط، مما يجبر المرتفع الجوي بالتمدد نحو منطقة شرق المتوسط باستمرار."
       },
       {
        "id":13,
        "image_path": "https://iresizer.devops.arabiaweather.com/resize?url=https://adminassets.devops.arabiaweather.com/sites/default/files/field/image/14ba1960-da64-11ef-bb08-a77ffb70a682.jpg&size=800x450&force_webp=1",
        "title": "العاصفة إيوين تتسبب بمقتل شخصين وانقطاع التيار الكهربائي عن أكثر من مليون مواطن",
        "description":"قال مكتب الأرصاد الجوية البريطاني، إن العاصفة إيوين كانت على الأرجح أقوى عاصفة تضرب المملكة المتحدة منذ 10 سنوات على الأقل، حيث تجاوزت سرعة الرياح 160 كم / ساعة , وأدت العاصفة إلى انقطاع الكهرباء عن ما يقرب من مليون عقار في جميع أنحاء الجزر البريطانية، بينما تم إغلاق العديد من الطرق والسكك الحديدية، وقُتل رجل يبلغ من العمر 20 عامًا عندما سقطت شجرة على سيارته في أيرلندا حيث وصلت الرياح إلى 114 ميلاً في الساعة وهو رقم قياسي"
       },
       {
        "id":14,
        "image_path": "https://iresizer.devops.arabiaweather.com/resize?url=http://adminassets.devops.arabiaweather.com/sites/default/files/field/image/tempnasa2025.PNG&size=800x450&force_webp=1",
        "title": "رصد تبريد غير مسبوق في المستويات العليا من الدوامة القطبية إلا أنها ضعيفة وغير متماسكة كيف ذلك؟",
        "description":"كشفت البيانات الواردة من المحاكاة الحاسوبية من وكالة ناسا والتي ترصد درجات الحرارة في الدوامة القطبية الستراتوسفيرية أن المستويات العليا من الدوامة القطبية تشهد تبريدًا قياسيًا وغير مسبوق وفقًا للسجل المناخي منذ العام 1978 على أقل تقدير أي منذ حوالي 47 عامًا، إلا أن الدوامة القطبية ضعيفة وغير متماسكة، التفاصيل والأسباب في نهاية المقال"
       },
       {
        "id":15,
        "image_path": "https://iresizer.devops.arabiaweather.com/resize?url=https://adminassets.devops.arabiaweather.com/sites/default/files/field/image/skynews-porthcawl-storm-darragh_6808043.jpg&size=800x450&force_webp=1",
        "title": "العاصفة إيوين تضرب المملكة المتحدة برياح هوجاء وتسبب فيضانات كارثية",
        "description":"ضربت العاصفة أيوين معظم أنحاء المملكة المتحدة في وقت متأخر من ليلة الخميس/الجمعة، وتعبر العاصفة أيوين الخامسة هذا الموسم في سلم ترتيب العواصف المسماه التي تؤثر على بريطانيا. , و ترافقت العاصفة برياح قوية قاربت 200 كم/ساعة وارتفاع كبير للأمواج خاصة على سواحل أيرلندا، كما ترافقت برياح مدمرة أدت لاقتلاع الأشجار وتطاير المقتنيات، بالإضافة لترافقها مع هطول شديدة الغزارة للأمطار مما أدى لتشكل الفيضانات بنطاقات واسعة"
       },
       {
        "id":16,
        "image_path": "https://iresizer.devops.arabiaweather.com/resize?url=https://adminassets.devops.arabiaweather.com/sites/default/files/field/image/rain_3.PNG&size=800x450&force_webp=1",
        "title": "منخفض جوي يؤثر على كاليفورنيا يجلب الأمطار والثلوج ويحد من اندلاع الحرائق في عدة مناطق",
        "description":"تشهد ولاية كاليفورنيا مؤخراً اندلاع حرائق شديدة على نطاق واسع في ظل نقص الأمطار وجفاف الأعشاب والتربة ونشاط الرياح الشرقية التي ساهمت في اتساع نطاق الحرائق والتي لازالت مستمرة حتى الآن، إلا أن مخرجات النمذجة الحاسوبية تشير إلى تأثر الولاية بمنخفض جوي مصحوب برياح قطبية يجلب الأمطار والثلوج لنفس المناطق التي تشهد حرائق مؤخراً"
       },
       {
        "id":17,
        "image_path": "https://iresizer.devops.arabiaweather.com/resize?url=http://adminassets.devops.arabiaweather.com/sites/default/files/field/image/Gh2ysuCXkAACAiZ.jpg&size=800x450&force_webp=1",
        "title": "عاصفة ثلجية استثنائية.. ثلوج تاريخية وصلت إلى مناطق تتمتع بالمناخ المداري وتحولها إلى واحة بيضاء",
        "description":"ورد الفريق الإعلامي في مركز طقس العرب الإقليمي العديد من مقاطع الفيديو لتساقط يمكن وصفه بالنادر للثلوج على سواحل خليج المكسيك والتي تراكمت بدءًا من مستوى صفر فوق مستوى سطح البحر وعملت على إعاقة مظاهر الحياة العامة والتي تصنف بأنها ذات مناخ مداري، إذ يعتبر هذا الحدث المناخي استثنائيًا بل ويعتبر تاريخيًا ولم يحدث منذ 60 عامًا على أقل تقدير."
       },
       {
        "id":18,
        "image_path": "https://iresizer.devops.arabiaweather.com/resize?url=https://adminassets.devops.arabiaweather.com/sites/default/files/field/image/STORM.PNG&size=800x450&force_webp=1",
        "title": "الإعصار المداري الوحيد في العالم هذه الأثناء يجلب كميات أمطار ضخمة لأستراليا",
        "description":"ترصد آخر صور الأقمار الاصطناعية في مركز طقس العرب الإقليمي الإعصار المداري شون والذي يصنف الآن من الفئة الأولى (أقل فئات الأعاصير شدة). يتمركز فوق مياه المحيط الهادئ إلى الغرب من قارة أستراليا الغربية مرفقًا برياح شديدة تتجاوز 120 كم/ساعة. ويعتبر هذا الإعصار المداري الوحيد المتواجد في محيطات العالم والذي أثر على عدة مناطق في أستراليا الأيام الماضية."
       },
       {
        "id":19,
        "image_path": "https://iresizer.devops.arabiaweather.com/resize?url=https://adminassets.devops.arabiaweather.com/sites/default/files/field/image/024-0A36BEC28C.jpg&size=800x450&force_webp=1",
        "title": "الرياح القطبية تتعمق وثلوج تاريخية على سواحل خليج المكسيك لم تحدث منذ 60 عامًا",
        "description":"قال المتنبئون الجويون في مركز طقس العرب الإقليمي إن الولايات المتحدة بما فيها كندا تشهد موجة قطبية قارسة البرودة نتيجة لاندفاع كتلة هوائية قطبية ذات تبريد قياسي، ويتوقع خلال الأيام القادمة أن يستمر تأثير الموجة القطبية قارسة البرودة وشديدة الجفاف على أمريكا الشمالية وسط درجات حرارة تاريخية، وخاصة تلك التي يشعر بها جسم الإنسان والتي تلامس الـ50 درجة مئوية تحت الصفر، خاصة في الأنحاء الشمالية."
       },
       {
        "id":20,
        "image_path": "https://iresizer.devops.arabiaweather.com/resize?url=https://adminassets.devops.arabiaweather.com/sites/default/files/field/image/ma_snow_storm_ap17073620065536jpg.jpeg&size=800x450&force_webp=1",
        "title": "عاصفة شتوية نادرة و ثلوج كثيفة تؤثر على ساحل الخليج وجنوب شرق الولايات المتحدة",
        "description":"اسمراراً لتأثر الولايات المتحدة الأمريكية لموجة برد تاريخية واستثنائية، يتوقع أن تتعرض الولايات الواقعة على ساحل الخليج وجنوب شرق الولايات المتحدة لموجة ثلوج كثيفة خلال الأيام القادمة"
       },
       {
        "id":21,
        "image_path": "https://iresizer.devops.arabiaweather.com/resize?url=https://adminassets.devops.arabiaweather.com/sites/default/files/field/image/191011133430-16-ca-fire-1011.jpg&size=800x450&force_webp=1",
        "title": "مجدداً رياح سانتا آنا تهب على ولاية كاليفورنيا وتقارب 120 كم/ساعة الاثنين والثلاثاء",
        "description":"لا زلنا في غرفة عمليات طقس العرب نتابع آخر تطورات الوضع الجوي في ولاية كاليفورنيا، حيث تشير أحدث قراءات خرائط الرياح والضغط الجوي، إلى تجدد هبوب رياح شمالية شرقية أو ما يطلق عليها محلياً برياح سانتا آنا على ولاية كاليفورنيا خاصة المناطق الجنوبية منها."
       },
       {
        "id":22,
        "image_path": "https://iresizer.devops.arabiaweather.com/resize?url=https://adminassets.devops.arabiaweather.com/sites/default/files/field/image/winter-weather-forecast-temperature-pressure-anomaly-united-states-canada-cold-strong-polar-vortex-snowfall-january-february.png&size=800x450&force_webp=1",
        "title": "تقرير علمي ضعف الدوامة القطبية ومرتفع القطب الشمالي وعلاقتهم بموجة البرد على أمريكا واستقرار الطقس في شرق المتوسط",
        "description":" تُعرف الدوامة القطبية أنها منطقة من الضغط الجوي المنخفض ودرجات حرارة شديدة البرودة تدور حول القطبين الشمالي والجنوبي وتتميز بدوران الرياح فيها بشكل قوي. , وتختلف الدوامة القطبية من عام لآخر، حيث تكون قوية ومتماسكة في بعض المواسم وتدور بانتظام، بينما تكون ضعيفة وتسيطر عليها مرتفعات القطب وتضعفها في بعض الأعوام كما هو حاصل في موسم الشتاء الحالي"
       },
       {
        "id":23,
        "image_path": "https://iresizer.devops.arabiaweather.com/resize?url=https://adminassets.devops.arabiaweather.com/sites/default/files/field/image/figure5a_0.png&size=800x450&force_webp=1",
        "title": "تقرير مناخي.. 2024 عام الكوارث المناخية والحرارة غير المسبوقة في تاريخ الأرض",
        "description":"شهد عام 2024 عامًا من الأحداث المناخية الاستثنائية التي أثرت بشكل كبير على صحة الإنسان والأنظمة البيئية والبنية التحتية حول العالم. فقد كان هذا العام شاهداً على ارتفاعات غير مسبوقة في درجات الحرارة، وزيادة في الفيضانات، والجفاف، والحرائق، وهو ما يعكس تزايد تأثيرات التغير المناخي"
       },
       {
        "id":24,
        "image_path": "https://iresizer.devops.arabiaweather.com/resize?url=http://adminassets.devops.arabiaweather.com/sites/default/files/field/image/WhatsApp%20Image%202025-01-09%20at%2010.58.38%20AM.jpeg&size=800x450&force_webp=1",
        "title": "موجة من الحرائق المدمرة.. كيف ساهم الطقس في اندلاع الحرائق وانتشارها بولاية كاليفورنيا",
        "description":"شهدت مدينة لوس أنجلوس في ولاية كاليفورنيا مؤخرًا موجة من الحرائق المدمرة التي أثارت الفزع بين السكان. كما أن الرياح الشديدة ساعدت في انتشار النيران بسرعة، مما دفع السلطات إلى إصدار أوامر إخلاء عاجلة للمناطق المتأثرة. ألسنة اللهب ارتفعت بشكل مرعب، حيث وصلت إلى 10 أمتار في بعض الأماكن، مما جعل عملية السيطرة على الحريق أكثر صعوبة. وفرق الإطفاء تعمل على قدم وساق لمكافحة النيران."
       },
       {
        "id":25,
        "image_path": "https://iresizer.devops.arabiaweather.com/resize?url=https://adminassets.devops.arabiaweather.com/sites/default/files/field/image/Screenshot%202025-01-14%20194853.jpg&size=800x450&force_webp=1",
        "title": "حرائق كاليفورنيا وتأثير المناخ مقارنةً بباقي الولايات الأمريكية",
        "description":"تواصل حرائق ولاية كاليفورنيا انتشارها على نطاق واسع في غرب الولايات المتحدة، مما أدى إلى إجلاء حوالي 300 ألف شخص بعد تضرر منشآتهم أو اقتراب النيران منها، ووفقاً لأحدث التقارير ارتفع عدد الوفيات في الولاية إلى 24 شخصًا كما أتت الحرائق على أكثر من 43 ألف فدان ودمرت أكثر من 12 ألف ر. "
       },
       {
        "id":26,
        "image_path": "https://iresizer.devops.arabiaweather.com/resize?url=https://adminassets.devops.arabiaweather.com/sites/default/files/field/image/344623_36_1636534319.jpeg&size=800x450&force_webp=1",
        "title": "جلبت ثلوجًا لمناطق ساحلية.. تعرف على أقوى العواصف الثلجية منذ خمسينات القرن الماضي",
        "description":" بالعودة إلى الأرشيف والذاكرة إلى السنوات السابقة، نستذكر سلسلة من العواصف الثلجية التي ضربت مناطق الحوض الشرقي للبحر الأبيض المتوسط والتي ترافقت بتساقطات ثلجية كثيفة وعلى ارتفاعات منخفضة. وقد وصلت الثلوج في إحدى العواصف إلى سواحل بلاد الشام"
       },
       {
        "id":27,
        "image_path": "https://iresizer.devops.arabiaweather.com/resize?url=http://adminassets.devops.arabiaweather.com/sites/default/files/field/image/pngtree-road-with-winter-snow-winter-landscape-image_13136940.jpg&size=800x450&force_webp=1",
        "title": "عاصفة ثلجية تعزل عدة مناطق وتطمرها بأطنان من الثلوج في جنوب القارة الأوروبية",
        "description":"تأثرت دول جنوب القارة الأوروبية بعاصفة ثلجية قوية خلال الأيام الماضية نتيجة اندفاع كتلة هوائية قطبية المنشأ وشديدة البرودة، نجم عنها تشكل منخفض جوي عميق مترافق مع عدة جبهات هوائية أثر على شكل عاصفة ثلجية قوية تركزت تأثيراتها على دول البلقان، وترافقت بتساقطات ثلجية كثيفة للغاية أدت إلى طمر عدة مناطق بأطنان من الثلوج الكثيفة"
       },
       {
        "id":28,
        "image_path": "https://iresizer.devops.arabiaweather.com/resize?url=https://adminassets.devops.arabiaweather.com/sites/default/files/field/image/WhatsApp%20Image%202024-12-24%20at%205.19.09%20PM.jpeg&size=800x450&force_webp=1",
        "title": "منخفض جوي عميق يغطي مساحة ضخمة من وسط المتوسط مرفق بالأمطار والثلوج",
        "description":"ترصد آخر صور الأقمار الاصطناعية في مركز طقس العرب الإقليمي تواجد لمنخفض جوي عميق قد انفصل عن الدورة العامة للتيار النفاث ومحاط بمرتفعات جوية قوية، ويغطي مساحة ضخمة من الدول المطلة على وسط البحر الأبيض المتوسط بما فيها جنوب القارة الأوروبية وشمال إفريقيا، وتلتف حوله كميات كبيرة من السحب الكثيفة"
       },
       {
        "id":29,
        "image_path": "https://iresizer.devops.arabiaweather.com/resize?url=http://adminassets.devops.arabiaweather.com/sites/default/files/field/image/5.-ClimaCell-AI.jpg&size=800x450&force_webp=1",
        "title": "رغم قدرات الذكاء الاصطناعي الهائلة.. لماذا يبقى التنبؤ بالطقس لفترات طويلة تحديًا كبيرًا؟",
        "description":" بالتأكيد، أصبح الذكاء الاصطناعي عنصرًا أساسيًا لا يمكن الاستغناء عنه في التكنولوجيا الحديثة، حيث تستفيد منه العديد من الشركات الرائدة في مجالات مثل إدارة أزمات المناخ ومراكز الأرصاد الجوية العالمية.. ومن أبرز المجالات التي شهدت تطورًا بفضل الذكاء الاصطناعي هو التنبؤ بالطقس في السنوات الأخيرة، ولعبت التقنيات المدعومة بالذكاء الاصطناعي دورًا كبيرًا في تحسين دقة التنبؤات الجوية، بفضل قدرتها على معالجة كميات هائلة من البيانات بسرعة وكفاءة"
       },
       {
        "id":30,
        "image_path": "https://iresizer.devops.arabiaweather.com/resize?url=https://adminassets.devops.arabiaweather.com/sites/default/files/field/image/Lanina11-8-2024444.jpg&size=800x450&force_webp=1",
        "title": "تقرير مُناخي: توقعات بتطور بطيء وضعيف لظاهرة اللانينا الأشهر القادمة، فما تأثيرها على الموسم المطري؟",
        "description":"قال المُختصون في مركز طقس العرب الإقليمي، وبعد مُتابعة آخر مُخرجات النمذجة الحاسوبية الخاصة بانحراف درجة حرارة المُسطحات المائية عن المُعدلات، إن المنطقة الاستوائية الشرقية من المُحيط الهادئ تشهد شذوذاً سلبياً في درجة حرارة المياه السطحية مؤخراً، حيث إن حرارة المياه أبرد من مُعدلاتها بمقدار يتراوح ما بين درجة ونصف إلى درجتين، مع توقعات بتنامي ظاهرة اللانينا الضعيفة خلال الأشهر القادمة. بالمقابل، تستمر درجة حرارة مياه الجزء الغربي من المحيط الهادئ الاستوائي أعلى من المُعدلات."
       }   
         
      

]